[
    {
      "id": 1,
      "grade": 19,
      "name": "김태현",
      "department": "건축학전공",
      "imageUrls": ["/images/kth1.jpg", "/images/kth2.jpg"],
      "feeling": "먼저, 저를 후보로 세워 주신 대학부원들에게 진심으로 감사의 마음을 전합니다. 혹여 저로 인해 상처받은 대학부원 분들이 있었다면 이 자리를 빌어 용서를 구하고 싶습니다. 일단 후보에 오르게 되었다는 소식을 들었을 때 막연한 두려움이 있었습니다. 대학부를 이끄는 리더가 되기에 많이 부족하다는 생각 때문이었는데요, 기도를 통해 주님께서 이끄실 자리를 내 힘으로 감당하고자 했음을 깨닫게 되었습니다. 대신 하나님은 2025년 회장단을 위해 먼저 기도하며 나아갈 것(새 소망)을 말씀하셨고, 하나님이 은혜로 보내주신 자리 가운데 믿음으로 순종하며 준비할 수 있었습니다.",
      "aboutGod": "나보다 나를 잘 아시고 나의 앞길을 세심하게 이끄시는 하나님이 계시기에 미래에 대한 염려보다는 천국의 소망을 품고 살아갈 수 있었습니다. 주님의 선하신 계획 아래 삶을 인도해 주실 것을 믿음으로 나아갈 때 하나님은 우리가 누릴 수 있는 큰 축복, 참 기쁨이자 평안을 주십니다. 또, 언제나 우리에게 시선을 두시고 귀를 기울이는 하나님께 간절히 내 마음을 내어놓을 때 우리에게 마땅히 필요한 것들을 채워 주십니다. 시험과 유혹을 이겨낼 담대함과 주님의 복음을 전할 수 있는 용기를 주십니다. 스스로를 자책하며 낮은 자존감을 사는 삶이 아닌, 우리의 상처를 사랑으로 싸매시고 무너진 마음을 다시 세워 일어날 힘을 회복시켜 주십니다.",
      "verse": "사40:31 오직 여호와를 앙망하는 자는 새 힘을 얻으리니 독수리가 날치며 올라감 같을 것이요 달음박질하여도 곤비하지 아니하겠고 걸어가도 피곤하지 아니하리로다. 2024년 첫 졸업 전시를 준비하며 가장 절박하고 힘든 순간에 하나님을 더욱 의지하게 되었습니다. 하나님의 부재를 느낄 때마다 하나님께 이 말씀을 붙들고 부르짖으며 나아갔습니다. 하나님께서는 독수리가 날개 침과 같은 새 힘으로 친히 도움의 손길과 해낼 수 있는 지혜를 베풀어 주셨습니다. 주님의 임재를 경험하는 가운데, 자책하는 마음의 소리로부터 구원해주시고 대신 싸워 주셨습니다. 언제나 나를 사랑으로 품으시고 감싸 안으시는 주님을 경험할 수 있었습니다.",
      "vision": "저의 비전은 주님의 빛으로 밝혀진, 기쁘고 밝은 마음으로 복음을 전하는 삶입니다. 학업상, 대학의 막학기를 보내며 취업 준비 등의 불확실한 미래 앞에 있습니다. 아직 하나님이 주신 달란트를 가장 기쁘고 선하게 사용할 곳을 찾아가는 과정 중에 있습니다. 주님께서 주님의 나라와 의를 구하며 살아가는 삶을 바라보며 성실히 살아가고자 노력하고 있습니다.",
      "tome": "나에게 대학부란 하나님의 사랑을 채움 받고 나누는 자리 입니다. 하나님은 대학부를 통해 믿음의 동역자들과 함께하는 기쁨을, 유혹과 시험 속에 구원을 베풀어 주셨으며, 무너진 마음 가운데 소망과 사랑과 위로를 허락해 주셨습니다. 이와 더불어, 사람을 통해 일하시는 하나님을 깊이 깨달을 수 있는 자리였습니다.",
      "leadership": "항상 기뻐하라 쉬지 말고 기도하라 범사에 감사하라 (데살로니가전서 5:16-18) 제가 생각하는 리더십은 항상 기뻐하고 쉬지 말고 기도하며 범사에 감사함으로 공동체의 모범이 되는 삶입니다. 돌아보면 우리는 모두 각자의 자리에서 하나님을 전하는 리더로 살아가고 있을지도 모릅니다. 하나님의 제사장으로 복음을 전하러 온 우리 삶 속에서 겸손히 주님께 지혜를 구할 때 모든 것이 협력하여 선을 이루십니다. 무엇보다 신앙 공동체인 대학부를 이끄는 리더에게는 그의 행사를 하나님의 주권에 맡기고 대학부원을 사랑으로 섬기는 자세가 더욱 필요하다고 생각합니다. 주 안에 거할 때 영원히 목마르지 않을 것을 약속하신 것처럼 하임 공동체는 주 안에서 참 기쁨을 누리고 세상 가운데 복음을 전하는 하나님의 성전이 되어야 합니다. 그러기 위해서 리더에게는 다음과 같은 정직한 자세가 필요합니다. 주님과 교제하며 경외함으로 항상 기뻐해야 합니다. 갈급한 마음으로 기도하며 주님께 소망을 품고 나아가야 합니다. 말씀을 가까이 함으로 감사를 나누는 자세를 가져야 합니다.",
      "vision2": "시편 147:10-11 여호와는 말의 힘을 즐거워 아니하시며 사람의 다리도 기뻐 아니하시고 자기를 경외하는 자와 그 인자하심을 바라는 자들을 기뻐하시는 도다, 하임 공동체 우리가, 하나님을 마음의 중심에 두고 살아가길, 기쁨을 회복하고 나누고 전하기를 소망합니다. 대학부에서 드리는 예배와 소모임이 그저 신앙 생활의 일부에 그치지 않고 일상 속에 서로 믿음의 동역자로 섬길 수 있길, 2025년 대학부도 하나님의 사랑이 흘러 넘쳐 세상 가운데 그리스도의 향기가 될 수 있길 기도합니다. 하임 공동체를 주관하고 계신 주님의 한 일꾼으로 섬기겠습니다. 공동체를 주님의 사랑으로 섬기며 나아갈 수 있는 열정과 독수리 같은 새 힘 주시길 기도합니다."
    },
    {
      "id": 2,
      "grade": 19,
      "name": "반유빈",
      "department": "치의학과",
      "imageUrls": ["/images/bub2.png", "/images/bub1.jpg"],
      "feeling": "후보가 되어 제 신앙을 나눌 수 있는 기회가 주어진 것에 감사합니다. 하지만 저는 내년에 대학부 리더로 섬기기는 어렵기에, 다른 후보들을 지지하는 입장입니다. 그럼에도 공유하고 싶은 것들이 있어 후보로 나오게 되었습니다. 신앙에 대한 고민을 나누고 작은 부분에 대해서라도 공감을 주고받을 수 있다면, 그러고 싶었습니다. 저의 후보자 프로필은, 대학부 공동체에 있는 한 사람의 얘기를 들어준다는 것에 의미를 두시고 읽어 주셨으면 좋겠습니다. ",
      "aboutGod": "저의 하나님에 대해 생각하면서, 제가 요즘 느끼는 하나님의 속성들을 적어보았습니다. 그 단어들을 종합해보니 예술가의 이미지가 떠올랐습니다. 하나님의 뜻은 분명하면서도, 그 속에 다양함과 자유로움이 있습니다. 또한 하나님의 기준은 세상의 시선에 있지 않기에 독창적이고 새롭습니다. 하나님 닮은 모습으로 창조된 사람들을 통해 다채로움을 느낍니다. 저와 많이 다르기도 한 그들을 이해하는 과정에서, 알록달록한 사랑스러움을 느끼고, 하나님의 사랑을 깨닫습니다. 그리고 그 것이 하나님의 의도였다는 생각이 듭니다. 또한, 하나님께서는 제 삶 속에 여러 갈래의 길을 열어 주십니다. 주님은 제가 좋아하는 것들을 깨달을 기회와 도전할 수 있는 용기를 주시고, 순수한 즐거움을 느끼게 하십니다. 저의 선택을 존중해 주시지만, 방향과 중심이 흔들릴 때에는 당신께서 원하시는 것이 무엇인 지 알게 하십니다. 그러한 하나님의 배려에서 저는 자유로움을 느낍니다. 하나님께서는 제가 세상의 조건들보다 하나님이 바라시는 것에 간절했을 때에, 작은 존재들에 집중하게 하십니다. 하나님의 사랑이 가득한 세상을 꿈 꾸게 하시고, 그 꿈에 한 걸음씩 다가가게 하십니다. 그 과정에서 마주하는 크고 작은 문제들을 헤쳐 나가는 창의적이고 흥미로운 방법들을 알려주시기도 하고, 때로는 상상해 본 적 없는 일들에 도전하게도 하십니다. 물론, 저의 인간적인 연약함과 죄성으로 인해 제 유익만을 추구하고 사랑에 대해 냉소적인 태도를 가진 적도 많습니다. 제 안에는 악한 모습들이 참 많지만, 그럼에도 저는 하나님의 아름다운 가치관 속에 거하며 살아가고 싶습니다. 하나님께서 아름답다고 여기시는 것들을 보고 감탄하고, 하나님의 의도를 알아가는 재미를 느끼면서 말입니다. 선하고 구별되는 지혜가 가득하고 사랑 그 자체 되시는 하나님은, 제가 평생 살고 싶은 ‘아름다운 예술가의 집’입니다.",
      "verse": "[디모데후서 4장 7-8절] 나는 선한 싸움을 싸우고 나의 달려갈 길을 마치고 믿음을 지켰으니, 저는 하나님의 선하심을 따라 사는 것을 포기하지 않고 꾸준히 달려왔다고 하나님께 자신 있게 말할 수 있는 사람이고 싶습니다. 많은 것이 서툴고 또 수없이 넘어지기도 하겠지만, 그럼에도 목적지까지 완주하게 된다면, 끝까지 달려온 딸의 모습을 하나님께서 기특하게 봐주셨으면 좋겠습니다. 하나님께서 아름답다고 여기시는 모습들이 세상에 펼쳐졌으면 좋겠다는 생각을 많이 합니다. 때로는 이 생각이 현실성 없이 너무 이상주의적일 때도 있는 것 같습니다. 그래서 사랑을 잃은 세상의 흐름에, 개인의 이기심만 채우며 권력을 쥐고 군림하는 사람들의 모습에 실망과 분노로 마음을 삭이던 시기도 있었습니다. 그럼에도 저는 선한 세상에 대한 기대를, 이를 추구하는 마음을 잃고 싶지 않았습니다. 이미 제 안에 포기해버린 마음들이 있다면 꼭 회복이 되기를 바라고 있습니다. 현실을 직시하되, 하나님께서 말씀하시는 사랑을 포기하지 않는 것이 제가 생각하는 세상과의 싸움입니다. 죄에 대한 민감성을 잃고 살아가다 보면 저의 가치 체계가 많이 흔들린다는 것을 느낍니다. 어떻게 저렇게 악할 수 있을까 여겼던 누군가의 모습을 제 자신에게서도 발견하게 됩니다. 세상의 가치관은 정말 자연스럽게 제 안에 스며들고 그것들을 거부하고 돌이키는 것이 쉽지가 않습니다. 그리고 그 때에, 저의 연약함을 깊이 느끼게 됩니다. 이 세상에 발을 붙이고 살아가는 사람이기에, 세상의 말이 더 가깝게 느껴질 수밖에 없는 것 같습니다. 제가 생각하는 또 하나의 싸움은 그런 흐름을 따라 살자고 속삭이는 제 속의 악과 싸우는 것입니다. 이를 위해서는 제 자신을 제대로 직면할 수 있는 용기가 필요한 것 같습니다. 하나님을 위해 희생하며 선한 싸움을 싸우고 있다고 생색 내기에는, 제가 생각보다 싸움을 즐기고 승리의 기쁨과 성취감을 크게 느끼는 사람인 것 같습니다. 작은 싸움들을 즐길 수 있도록, 승리감을 선물해주시는 하나님께 감사합니다. 선한 싸움에만 전투 의지를 가질 수 있도록, 개인적인 이득 성취를 위한 싸움과 하나님 나라의 성취를 위한 싸움을 분별할 수 있기를 기도해야겠습니다. 좌절하고 냉소적인 태도를 보일 때도 있겠지만 그 때에도 다시 일어나 전진할 수 있기를 바랍니다.",
      "vision": "올해 6월 말에 필리핀으로 첫 치과 의료선교를 가게 되었습니다. 물론 저는 할 수 있는 진료가 없었지만 교수님, 졸업하신 선배님들, 현지 치과의사 분들, 선교사님과 함께 하면서 것들이 마음에 남습니다. 나이가 들수록, 책임지고 생각해야 할 현실의 문제들이 많고 그만큼 꿈을 꿀 여유는 줄어든다고 생각했습니다. 그래서 처음 품었던 마음을 잃지 않고, 차근차근 하나님 나라의 꿈을 위해 나아가시는 어른들을 보고 큰 위로와 감동을 받았습니다. 필리핀 현지의 의료인들을 양성하시기 위해 치과 대학을 운영하시면서도 늘 다음 단계를 위해 기도하시는 선교사님, 학생들이 의료선교를 경험할 기회를 만들고 싶어 하시는 교수님의 열정을 닮고 싶었습니다. 그리고 그 꿈이 다음 세대까지 이어지기를 바라는 마음을 가지고, 저희를 귀하게 여겨 주시는 그 분들의 시선에 감사했습니다. 꿈을 꾸는 것에는 많은 힘이 필요한 것 같습니다. 비관적인 시선을 버티는 힘, 가능성이 희박함에도 기대할 수 있는 힘, 당장 눈에 보이지 않는 결과를 인내하는 힘, 실패해도 다시 일어나는 힘 같은 거 말입니다. 예수님을 모르는 자들을 향한 긍휼, 하나님이 주시는 기쁨을 전하고자 하는 열정, 예수님의 제자로서 그 길을 따라가겠다는 굳은 의지 등 예수님으로부터 비롯된 마음들이 그 힘을 지탱해주는 것 같습니다. 저 또한 능력의 근원되시는 예수님을 의지하며, 하나님 나라의 꿈을 잃지 않는 사람이고 싶습니다. 동시에, 제게 주어진 현실에 최선을 다하며 기쁘게 감당하고 싶습니다. 현재에 감사하고 다시 오지 않을 순간들을 소중히 여기면서, 아름다운 꿈을 품고 그 방향으로 꾸준히 나아가는 것이 저의 비전입니다.",
      "tome": "저에게 대학부는, 하나님께서 말씀하시는 사랑을 배우고 적용하고 단련할 수 있는 사랑 훈련소입니다. 또한 저와 다른 수많은 사람들의 사랑 방식을 배우고 이해하는 곳이기도 합니다. 저는 어떤 공동체에 속하든, 큰 소속감을 느끼고 어울리기를 좋아하는 사람은 아닌 것 같습니다. 제 스스로를 공동체와 잘 맞는 사람이라고 생각해 본 적도 없습니다. 그런 저는, 제가 공동체에 필요한 사람이라는 생각이 들 때 저도 모를 열정이 생겼고 겪어보지 못했던 것들에 도전하는 과정을 즐겼습니다. 제가 필요한 역할을 하는 것에 대한 보람을 크게 느끼는 사람이어서 그런 것 같습니다. 그리고 섬김의 기쁨이 있었고, 이해와 공감의 범위를 확장할 수 있었던 그 시간들 속에 저의 사랑이 있었다고 느낍니다. 결핍된 효능감에서 비롯됐을 지도 모르는 그런 섬김이 온전한 사랑이 될 수 없다는 걸 압니다. 하지만 하나님은 분명 그런 부족한 마음도 사용하심을 믿습니다. 저의 섬김은 결함 없이 순수했던 적이 없을 겁니다. 그리고 앞으로도 그럴 것이라 생각합니다. 하나의 결핍이 채워지면 또 다른 결핍이 드러나기 때문입니다. 부족한 마음들을 인정하며, 섬김의 훈련을 거쳐 예수님의 순전함을 추구하는 것이 제가 단련하는 사랑입니다. 현실에 닿아 있는 경험을 주셔서 ‘채워짐’과 ‘성장함’을 몸소 느끼게 해주셨던 것을 은혜로 여깁니다. 하나님이 허락해주신 그 시간들에 진심으로 감사합니다. 그리고 그런 기회들을 누릴 수 있었던 것은 또한 대학부 공동체의 존재 덕분이었습니다. 대학부가 없었다면 사랑의 개념은 저에게 더 추상적이었을 겁니다. 서툴고 실수하는 저를 판단하기보다 격려해주고, 저를 귀하게 여겨주는 사람들의 존재에도 진심으로 감사했습니다. 그래서 저도 누군가를 필요한 존재로 여기고 잠재된 능력을 바라봐 줄 수 있는 사람이고 싶습니다. 또한 저처럼, 때로는 공동체를 부담스럽고 어렵게 느끼는 사람들이 있다면, 공동체의 사랑을 누리는 과정을 함께 하고 싶습니다. 그리고 이 바람도 사랑이라고 믿습니다. 사랑을 배우고 느끼고 표현하는 방식은 사람마다 다를 것이라고 생각합니다. 그래서 그만큼, 한 사람, 한 사람에 대한 깊은 이해가 중요한 것 같습니다. 저는 저를 드러내는 것이 익숙하지 않기에, 서로에 대한 깊은 이해를 바탕으로 관계를 쌓기까지 시간이 오래 걸리는 사람입니다. 그래서 때로는 대학부의 속도를 맞춰 가기가 어렵기도 했습니다. 또한 제가 받아들이기에 어색하고 낯설게 느껴졌던 적도 있었습니다. 저를 내려놓고 마음 문을 여는 것이 제가 이 공동체를 통해 새롭게 배워가야 할 사랑인 것 같습니다. 그리고 이 모든 사랑의 중심에 예수님이 계시기를 기도합니다.",
      "leadership": "① 명확한 기준과 우선순위에 따라 결정을 내릴 수 있는 결단력이 필요합니다. 그 기준을 두고 하나님과 소통하고 뜻을 구하는 사람이 지혜로운 리더가 될 수 있다고 생각합니다. ② 다양한 모습들을 품어줄 수 있는 포용력이 있어야 합니다. 이해 받기 어려운 성향이나 행동을 공감해 주는 존재가 있어야 공동체가 어색한 이들, 소외감을 느끼는 사람들이 함께 어우러질 수 있습니다. ③ 섬김의 기쁨을 누리고 공동체 구성원들과 그 즐거움을 나눌 수 있어야 합니다. 책임이 커짐에 따라 부담과 두려움이 커질 수 있다고 생각합니다. 그런 마음들을 넉넉히 이겨낼 수 있을 만큼의 기쁨을 느끼는 사람이 그 공동체에 긍정적인 영향을 줄 수 있습니다. ④ 공동체의 혼란을 야기하는 행동에 대해서 경책할 줄 아는 용기가 있어야 한다고 생각합니다. 이해와 사랑을 바탕으로, 세심하고도 단호하게, 행동 변화를 촉구할 수 있는 현명함도 필요합니다.",
      "vision2": "개인적으로, 대학부를 떠올렸을 때 생각나는 이미지가 다양하지는 않습니다. 그리고 우리 신앙의 모습이 하나로 규정되지 않기를 바랍니다. 저는 대학부가 따뜻하고 친절한 공동체라고 생각합니다. 그러나 그 ‘따뜻함’에 정말 힘이 있으려면, 세상의 무시와 가혹함에도 굳건할 수 있어야 합니다. 또 세상의 시선에 휩쓸리지 않아야 합니다. 사람의 여림에 집중하고 보호하고자 하는 것은 분명 아름다운 마음입니다. 그러나 우리가 하나님 안에서 더 깊고 넓어지기 위해서는, 서로를 어린 아이처럼 여기고 대하는 태도는 지양해야 한다고 생각합니다. 저도 저에게 있는 여린 마음들을 소중하게 생각합니다. 그런 마음들을 무시하는 것이 결코 아닙니다. 다만, 우리의 신앙이 너무 상처받기 쉬운 신앙이 되지는 않았으면 하는 마음입니다. 서로를 신앙 안에서 성장하는 존재로 여기면서, 함께 단련하고 변화하는 관계를 하나님께서도 귀하게 여기실 줄 믿습니다. 지칠 때는 쉬어 가거나 천천히 가야 하겠지만, 한 자리에 머물러 있는 신앙이 되지 않기를 바랍니다. 독수리가 날개 치며 올라가듯이 힘차고, 깃발을 세운 군대같이 당당하게 나아가는 모습도 종종 부각되었으면 좋겠습니다. 또한 서로를 위하고 격려하지만, 마땅히 받아야 할 경책이 있다면, 그 문제에 대해서 소통할 수 있을 만큼의 성숙함도 많이 보고 싶습니다. 그런 다양한 모습들이 적절한 균형을 이루었으면 좋겠습니다. 그리고 저는 그것이 건강하고 매력적인 공동체의 모습이라고 생각합니다. 저는 우리 모두가 나그네가 되기를 두려워하지 않을 만큼, 하나님을 많이 의지했으면 좋겠습니다. 하나의 공동체에 너무 길들여지지 않고, 언제 어디에서 누구를 만나든, 그 곳에서도 하나님 사랑을 나눌 수 있기를 바랍니다. 나그네의 마음을 이해하여, 새로운 사람들을 환대할 줄도 알고, 또 기꺼이 흘려 보낼 줄도 아는 그런 공동체가 되기를 소망합니다. 하나님 편에서 싸우는 우리들 모두가 사랑으로 단련되어 더욱 강해지기를 기도합니다."
    },
    {
      "id": 4,
      "grade": 20,
      "name": "김서연",
      "department": "체육교육과 & 의류학과",
      "imageUrls": ["/images/ksy1.jpg", "/images/ksy2.jpg"],
      "feeling": "먼저 이렇게 교회를 위하여 일꾼으로 섬길 수 있는 기회를 주신 하나님께 감사드립니다. 또 저를 대학부 회장부회장 후보로 생각하여 투표해 주신 대학부원들에게도 감사합니다. 사랑하는 대학부에서 이렇게 후보로 뽑히게 된 것만으로도 저는 행복한 신앙생활을 하고 있는 것 같습니다. 대학부에서 받은 넘치는 사랑을 저 뿐만 아니라 저로 인하여 더 많은 대학부원들이 사랑을 받으며 또 몸소 느낄 수 있도록 노력하겠습니다.",
      "aboutGod": "나의 하나님은 나의 중심을 잡아주는 분이시다. 2주 전 주일예배에 ‘중심을 진실하게’ 설교를 들은 후 “나의 중심은 언제 가장 많이 흔들리나, 또 흔들리던 중심은 어떻게, 누구로 인해 잡히는가”에 대해서 많이 기도하며 고민을 해본 것 같습니다. 저는 어떠한 상황으로 인해서 쉽게 흔들리거나 그로 인해 쉽게 좌절하는 성격은 아닙니다. 그렇다고 해서 인생에서 한 번도 흔들린 적이 없다고 말하는 것 또한 거짓말일 것 같습니다. 인생을 살아가며 크고 작은 문제로 중심이 흔들려 스스로 어쩔 줄 몰라 방황을 할 때에 그 중심에는 언제나 하나님이 계셨으며 저를 올바른 길로 인도해 주셨습니다. 하나님을 인격적으로 만나며 그러한 이끄심을 직접 느낄 수 있었습니다. 저는 그러한 하나님의 강한 믿음이 있기에 쉽게 중심을 흔들리지 않으려 노력하고 기도로 간구하며 하나님만 믿고 의지하려고 노력합니다. 지금도 너무 부족한 제 자신이지만 제 중심을 잡아주시는 하나님만을 따라서 한 평생, 인생의 마지막 눈을 감는 날까지 믿고 의지하며 주님만 바라보고 싶습니다.",
      "verse": "너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 은밀한 일을 네게 보이리라 (예레미야 33장 3절), 이 구절은 제가 하나님을 인격적으로 만난 해의 새해 첫날에 뽑았던 ‘내게 주신 하나님의 말씀’입니다.저는 어릴 적부터 모태신앙으로 하나님을 믿지만 마음 한편에는 하나님이 진정으로 존재하시는 게 맞는지에 대한 의심이 제 머릿속에 있어 온전히 믿기 힘들었던 때가 있었습니다. 저는 의심 없이 온 마음으로 하나님을 믿고 싶어 어떻게 하면 의심을 없앨 수 있는지 주변 어른들에게 열심히 물어보고 다니던 때가 생각이 납니다. 그런 질문을 묻고 나면 돌아오는 대답은 오직 하나, 똑같은 대답만 돌아왔습니다. “네가 정말 하나님을 만나고 싶다면 하나님을 보여달라고 진심 어린 기도를 해봐. 기도를 하면 하나님은 들어주실거야. 하나님께서 언제 너에게 보여주실지는 모르지만 기도하는 것이 오직 내가 너에게 줄 수 있는 답이야.” 저는 수많은 어른들에게 물어보았지만 그에 대한 해답은 하나로 통일된 답을 받았다는 점이 신기했습니다. 하나님이 어떤 분인지 너무 궁금했지만 제가 할 수 있는 방법은 오직 기도로 구하는 것이라는 걸 알게 되었습니다. 매일매일 부르짖으며 하나님을 진정으로 믿을 수 있게 해달라고, 꼭 저에게 와서 보여달라고 열심히 매일 밤마다 뜨겁게 기도하던 때가 생각납니다. 저의 진심 어린 기도가 닿았는지 기도에 대한 빠른 응답을 받을 수 있었습니다. 어느 순간부터 마음 한편에 있던 의심은 전혀 없이 오직 온 마음으로 하나님을 믿고 의지하며 찬양하고 기도하는 제 모습을 볼 수 있었습니다. “너는 내게 부르짖으라 내가 네게 응답하겠고” 예레미야 말씀처럼 하나님 보고 싶다며 기도로 부르짖는 제 모습이 말씀과 함께 머릿속에 그려지며 예레미야 33장 3절이 떠올랐습니다. 말씀처럼 부르짖는 기도를 하면 응답을 주실 것이라는 예레미야 33장 3절은 저에게 있어 하나님을 만날 수 있었던 소중한 말씀입니다. 또 크고 은밀한 일을 매 순간 경험하며 은혜를 몸소 느낄 수 있게 해주신 하나님께 감사합니다.",
      "vision": "저의 꿈은 웃상 할머니가 되는 것입니다. 회에서 권사님들과 장로님을 보면 신기한 공통점을 찾을 수 있었습니다. 바로 ‘웃상 얼굴’을가지고 있는 것입니다. 여러 할머니들을 제 나름대로 분석해 본 결과, 하나님을 믿으며 종교를 가지신 할머니들이 종교가 없는 할머니들보다 웃상의 얼굴을 더 많이 가지고 계신다는 것을 발견할 수 있었습니다. 물론 뭐 아닐 수도 있겠지만 제가 분석을 한 결과 더 많은 웃상의 비율을 볼 수 있었습니다. 그 이유에 대해서도 생각을 해보았을 때 매 순간 하나님께 감사하며 교회에서 웃으며 교인들과 나눔을 할 수 있는 기회가 많기에 그렇지 않나 생각합니다. 그래서 저 또한 매 순간마다 감사함을 느끼며 웃는 하루하루를 보내고 싶습니다. 또 지금처럼 매주 일요일에 교회에 나와 교인들과 웃으며 나눔도 하고 싶습니다. 대학부는 예전이나 지금이나 저에게 웃는 일만 만들어주기에 벌써 웃상 할머니가 되는 여러 개의 단계 중 한 단계를 밟고 있는 것 같습니다. 먼 훗날 웃상 할머니가 되어 대학부라는 소중한 기억을 돌이켜보았을 때 웃으며 추억할 수 있기를 진심으로 소망합니다.",
      "tome": "나에게 대학부란 별빛이다. 밤하늘에 보이는 별빛은 그 별의 몇십 광년 전의 모습이라고 합니다. 이처럼 저에게 대학부는 언제 돌아봐도 별빛처럼 빛나고 있을 소중하고 예쁜 추억일 것입니다. 동시에 여러 별빛이 모여 은하수를 이루듯 서로 다른 한 명 한 명의 대학부원들이 어우러져 하나의 아름다운 대학부를 이루는 모습이기도 합니다. 시간이 지나 돌이켜 보았을 때 별빛들이 모여 은하수를 만들어내듯 아름다운 모습을 써 내려가고 있는 우리. 소망대학부, 저에게는 대학부가 빛나는 별빛입니다.",
      "leadership": "제가 생각하는 리더십이란 팀원들의 의견을 존중하며 더 나은 길로 나아가기 위해 노력하며 뒤에서 묵묵히 밀어주는 것이라고 생각합니다. 팀원들의 의견은 매우 중요합니다. 한 명 한 명의 이야기가 소중하고 그런 이야기들이 모여 큰 결정을 할 수 있기 때문이죠. 의견은 다양할 수 있기에 오직 소망대학부의 비전에 대한 목적을 생각하며 다양한 의견을 발전 가능성 높은 의견 하나로 합치는 것이 리더의 덕목이라고 생각합니다. 또 저는 팀을 위해서 뒤에서 묵묵히 밀어주고 싶습니다. 빠진 사람은 없는지, 팀원들의 의견이 있지는 않는지 세밀한 신경을 쓰며 뒤에서 묵묵히 응원하고 밀어주는 것이 리더의 역할이라고 생각합니다. 팀원들의 이야기를 귀담아 들어주는 리더십으로 끊임없이 노력하며 대학부를 위해 섬기겠습니다.",
      "vision2": "저는 대학부에서 넘치는 사랑을 넘치게 받은 사람입니다. 또 사랑이 넘치는 많은 형제자매들을 만나 제 소중한 대학부 시절을 함께 보낼 수 있었습니다. 저는 저 뿐만 아니라 많은 이들이 소망대학부로부터 이러한 감정과 생각을 느낄 수 있었으면 좋겠습니다. 사랑을 느끼며 온전히 하나님만을 바라보는 믿음의 동역자들과 함께 신앙생활을 보내는 소망대학부가 되었으면 좋겠습니다. 또 그런 소망대학부를 여러분들과 함께 만들어나가고 싶습니다. 소망대학부 온 마음 다해 사랑합니다 ♡"
    },
    {
      "id": 5,
      "grade": 20,
      "name": "강규미",
      "department": "체육교육학과",
      "imageUrls": ["/images/kkm1.jpg", "/images/kkm2.jpg"],
      "feeling": "먼저, 저를 생각해주신 대학부원들에게 감사하다는 말씀을 드리고 싶습니다. 새로운 사역의 자리에서 섬길 기회가 주어졌다는 것에 감사하며, 이 감사함을 은혜의 나눔으로 채우고 싶다는 생각이 들었습니다. 국내선교와 해외비전트립, 그리고 조장으로, 또 올해는 회계로 섬기는 가운데 다양한 사역 속에서 풍성한 은혜를 누려왔습니다. 이제는 그동안 받았던 은혜들을 이 공동체에게 나눠주고, 공유하고, 대학부원 모두가 누리도록 해주고자 합니다.",
      "aboutGod": "나의 하나님은 내 삶의 돛대 이시다. 배의 길잡이가 되어 방향을 잡아주는 돛대처럼, 저의 삶의 돛대가 되어 주시는 하나님께서는 삶 가운데 제가 하나님의 선하신 계획하심에 따라 나아갈 수 있도록 이끌어 주십니다. 어떻게 살아가야 하는지, 인도해주시는 길을 걸어갈 수 있도록 방향을 제시해주시는 분이십니다. 또 돛대는 바람을 받아 나아가는 배의 중심 역할을 합니다. 삶의 중심을 하나님께 두기를, 어떠한 순간에도 내 삶의 중심이 하나님이심을 잊지 않고 하루하루를 살아가게 해달라고 기도하며 간구합니다. 돛대는 배의 구조적 지지대이기도 합니다. 이처럼 하나님은 제 삶의 기둥이자, 어떤 시련이 오고 풍파를 만나더라도 능히 이겨낼 힘을 주시고 든든한 지지자가 되어주십니다.",
      "verse": "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라 (빌립보서 4장 13절), 이 말씀은 학창시절부터 줄곧 붙들고 살아왔으며 모든 순간 입술로, 또 마음으로 고백하는 구절입니다. 제가 모든 것을 할 수 있게끔 하시는 분이 하나님이시고, 하나님께서는 정말 그런 능력을 주시는 전지전능한 분이심을 고백합니다. 삶 가운데에서 어떤 어려움이나 도전을 직면하더라도 하나님께서 제게 주신 힘을 통해 극복할 수 있다는 믿음을 주시고, 저의 한계를 넘어설 수 있다는 자신감을 심어주시곤 하셨습니다. 또 하나님께서 늘 함께하신다는 사실은 고난이나 시련 속에서도 포기치 않고 담대하게 걸어갈 수 있도록 인도해주셨습니다.",
      "vision": "저는 일상 가운데, 그리스도인의 향기를 흘릴 수 있는 삶 을 살아가고자 소망합니다. 주변 사람들을 사랑하고, 그들에게 긍정적이고 선한 영향력을 끼침으로써 “그리스도인으로 살면 저렇게 행복한 것일까?” 라는 생각을 하게끔 하는 삶을 살고자 하는 비전이 있습니다. 이 비전을 구체화하기 위해 끊임없이 말씀을 붙들고 기도함으로 나아가 하나님의 의를 구하고 하나님과 깊이 교제하고자 합니다. 또 주어진 환경과 위치에서 최선을 다하며 하나님께서 인도하시는 길을 기쁨으로, 소망으로, 그리고 사랑으로 온전하게 누리며 모든 상황 속에서 하나님께 영광 돌리기를 원합니다.",
      "tome": "나에게 대학부란 잔잔하게 스며들지만, 짙은 향기 입니다. 20대의 시작부터 어느덧 중반이 되어가는 지금까지, 대학부에서 누리는 은혜들을 일상으로 흘려보내곤 합니다. 이 공동체에서 함께 경험하는 것들과 함께 하는 모든 시간들이 삶의 전반적인 부분을 차지하고 소중한 일상으로 자리잡는 것 같습니다. 좋고, 강렬하며 짙은 향은 뇌리에 박히고 그 향의 시공간을 잊을 수 없듯이, 대학부에서의 다양한 사역들과 사역 가운데 배우고 누렸던 모든 것들은 짙게 와닿고 그 은혜는 제 삶에 큰 힘 이자 원동력이 됩니다. 주일의 예배와 소모임은 한 주를 살아갈 힘을 주고, 양육은 신앙적으로 단단해지고 하나님을 더 알아갈 수 있도록 해주었습니다. 또 비전트립과 수련회는 온전히 하나님을 누리고 사랑을 배우고, 그 사랑을 흘려 보낼 수 있는 힘을 주기도 했습니다.",
      "leadership": "오직 사랑 안에서 참된 것을 말하고, 모든 일에 그에게까지 자라 나아가야 하니, 그는 곧 그리스도라 (에베소서 4:15). 리더로서 주변 사람들을 사랑으로 품을 줄 알고, 진정한 사랑으로 대해야 합니다. 아무 일에든지 다툼이나 허영으로 하지 말고, 오직 겸손한 마음으로 서로를 자기보다 낫게 여기라 (빌립보서 2:3). 사랑과 낮은 자세의 섬김의 리더십을 바탕으로 마음을 다하고 주변 이들과 공동체를 위해 기도해야 합니다. 신앙의 선배로, 때론 신앙의 후배로, 또 신앙의 친구로 누구에게든지 신앙의 동역자가 되어주는, 사랑이 넘치고 낮은 자세로 섬기며 겸손한 리더십을 가진 자가 진정한 리더라고 생각합니다.",
      "vision2": "소망대학부 하임 공동체가 작은 하나님의 나라를 이루어가는 공동체가 되기를 간절히 소망합니다. 하나님의 자녀들이 모여 하나님 나라 안에 거하며, 행복과 기쁨의 교제를 나누고 싶습니다. 대학부원 한명 한명이 하나님의 사랑을 온전히 누리고 그 안에서 넘치는 은혜를 받기를 원합니다. 사랑을 나누고, 힘듦도 나누고, 또 슬픔도 함께 나누면서 서로를 위해 기도하기를 소망합니다. 그 가운데 은혜를 통해 같이 신앙적으로 성장하고 서로가 서로의 든든한 믿음의 동역자들로 세워지게 되기를 원합니다. 작은 하나님의 나라이자, 사랑의 시선으로 서로를 바라보고 사랑으로 품어주는 그런 공동체가 되기를 소망하고 또 그런 공동체를 함께 만들어가고자 합니다."
    },
    {
      "id": 6,
      "grade": 20,
      "name": "심윤보",
      "department": "뇌과학",
      "imageUrls": ["/images/sub1.png", "/images/sub2.jpg"],
      "feeling": "굉장히 당혹스러웠지만 많은 이유를 대며 사퇴를 하기 보다 총회 후보로서 참여하는 것이 덕이라고 생각이 들어 많은 진중한 리더들에게 좋은 본보기가 되기 위해 나오게 된 것 같습니다.",
      "aboutGod": "나의 하나님은 예외 없는 분이시다. 예외 없다는 것은 굉장히 범위 있는 말이다. 실수를 절대 하지 않는다는 의미이자 약속하신 것을 절대로 지키시는 분이다. 그렇기에 철저하신 기준을 가지고 우리를 이끄신다. 선을 칭찬하시며 악을 벌하신다. 하지만 절대로 철저하고 냉혹한 초월적 존재로서 존재하시지 않는다. 결국 하나님이 추구하시는 궁극적인 가치인 ‘사랑’을 우리에게 가르치시기 위해서 친히 사랑을 먼저 베푸신다. 사랑을 하는 자세에 대해 본인도 예외로 두지 않으신다. 그렇게 가장 소중한 독자를 희생시키시어 우리의 모든 죄를 씻어 주시는 은혜를 내려 주셨다. 솔선수범의 자세로서 예외 없지 철저하게 모든 것을 지키시는 분이다.",
      "verse": "(마태복음 7장 13-14절) 좁은 문으로 들어가라 멸망으로 인도하는 문은 크고 그 길이 넓어 그리로 들어가는 자가 많고 생명으로 인도하는 문은 좁고 길이 협착하여 찾는 자가 적음이라. 나만의 규율 중 가장 내가 많이 고민하고 생각을 하며 살아가는 ‘Walk the hard way. 힘든 길을 걸어라’라는 규율이 나오게 된 구절이다. 우리의 인생은 길게 보면 굉장히 허무한 과정을 거친다. 불과 1세기도 안 되어 우리는 자연으로 돌아간다. 이런 사실이 현대 청년들 사이에서 욜로(YOLO)족의 가치관이 유행하는 것 같다. 하지만 나에게, 실족하는 삶을 살아가는 그리스도인에게는 다르게 다가온다. 하나님께서 주신 삶은 조금 바쁘다. 매 순간에서 기회는 한 번 밖에 없다. 그렇기에 더 옳은 길로 걸어야 되지 않을까? 그 길이 고통스럽고 힘들다고 해서 외면하는 것이 옳을까? 난 아니라고 생각을 하기에 옳고 힘든 길을 걸어야겠다 각오하게 되었다.",
      "vision": "나에게 주어진 달란트를 최대한 성장 시켜서 많은 약자를 도와주고 싶다.",
      "tome": "나에게 대학부란 가장 솔직하게 되는 곳 입니다. 우리는 사회에서 각자의 이익을 위하며 서로 가장 멋지고 좋은 모습을 보여주려고 노력합니다. 하지만 하나님 앞에서는 그러한 외적인 것이 중요하지 않습니다. 그래서 여기서 만큼은 솔직한 모습으로 부대끼며 부딪치며 가장 좋은 것을 같이 성장하는 삶을 나아가고 싶기 때문입니다.",
      "leadership": "내가 생각하는 진정한 리더십은 자리를 지키는 자이다. 첫째로 물리적인 자리를 지켜야 한다. 대학부 조장으로 예시를 들면 조장은 물리적으로 예배와 소모임에 참석을 해야지 조장으로서 믿음과 교제를 할 수 있다. 둘째로 정신적인 자리를 지켜야 한다. 또 대학부 조장으로 예시를 들면 조장은 완벽하지는 않아도 어느 정도의 정신적, 신앙적 중심을 지켜야 한다. 이건 다만 교회에서의 리더쉽만의 문제가 아니다. 회사 같은 곳에서 리더는 물리적으로 활동이 일어나는 곳에 있어야 하며, 팀이자 공동체가 이끌어 나아가야 하는 정신과 가치관의 중심을 가지고 있어 다른 생각으로 오염이 되는 것을 방지해야 한다. 그렇기에 나는 리더십이란 자리를 지키는 사람이라고 생각한다.",
      "vision2": "많은 도전을 하는 문화로 바꾸고 싶다. 우리 대학부가 속해 있는 대학부는 장로회에서 가장 보수적이라고 평 되는 소망교회에 속에 있다. 그렇기에 많은 도전이 없는 것 같다. 중심을 지키고 전통과 정성을 다하는 점도 아주 좋지만 그 이외의 부작용이라고 말할 수 있는 점들이 너무 많은 것 같다. 그동안 해왔던 것들을 답습하여 획기적이거나 개혁의 정신을 담은 변화가 많이 적다. 개혁의 역사라고 할 수 있는 우리의 신앙의 가치관을 가지고 있는데 그 정통을 따르느라 개혁을 안 한다는 것은 어불성설이다. 그 많은 도전과 변화에 사랑을 실천하게 되는 도전이 있다고 믿는다. 사랑이 넘치는 공동체인 하임공동체지만 사랑은 절대 많다고 안주하면 안 되는 요소이기 때문이다. 우리는 아직 사랑이 고프고 더 많은 사랑을 실천할 수 있다. 그 변화에 형통함이 있다 믿는다."
    },
    {
      "id": 7,
      "grade": 20,
      "name": "장종신",
      "department": "기독교교육",
      "imageUrls": ["/images/jjs1.png", "/images/jjs2.jpg"],
      "feeling": "먼저 믿어주셔서 감사합니다. 2022년에 회장단을 하며 대학부 회장이라는 자리가 어떠한 자리인지 알아 회장 후보가 되는 것에 대해 정말 많은 생각을 했지만 대학부를 사랑하시는 하나님을 의지하여 이 자리에 서게 되었습니다. 기도로 준비하겠습니다.",
      "aboutGod": "나의 하나님은 크시지만 섬세하신 분이시다. 세상을 지으셨다는 하나님이 작고 작은 내 삶 속에 깊숙히 침투하셔서 인격적인 관계를 요구하시는 것은 제게는 엄청난 일로 다가옵니다. 세상을 지으신 분이 내 이름을 아시고 내 삶 구석구석까지 감찰하시고 응원해주시며 내 길을 인도하신다는 것에서 느껴지는 그 사랑의 크기는 가늠할 수 없습니다. 그 감격으로 제가 살아갑니다.",
      "verse": "시편 146~150편 [시147:1] 할렐루야 우리 하나님을 찬양하는 일이 선함이여 찬송하는 일이 아름답고 마땅하도다. [시150:1-6] 1 할렐루야 그의 성소에서 하나님을 찬양하며 그의 권능의 궁창에서 그를 찬양할지어다. 2 그의 능하신 행동을 찬양하며 그의 지극히 위대하심을 따라 찬양할지어다. 3 나팔 소리로 찬양하며 비파와 수금으로 찬양할지어다. 4 소고 치며 춤 추어 찬양하며 현악과 퉁소로 찬양할지어다. 5 큰 소리 나는 제금으로 찬양하며 높은 소리 나는 제금으로 찬양할지어다. 6 호흡이 있는 자마다 여호와를 찬양할지어다 할렐루야. 세상 모든 사람들이 하나님을 알게 되어 하나님을 찬양하는 장면을 종종 떠올립니다. 떠오르게 하셨다는 것이 정확한 표현일까요? 학교에서 교수님이, 선생님이, 모든 학생들이, 거리에서 상인들이, 행인들이, 직장에서 옆자리 선배가 사장님이, 가정에서 모든 가족구성원들이. 어느 곳이든지 사람들의 입에서 하나님을 향한 찬양이 흘러나오고 서로 사랑을 나누는 장면을 상상할 때면 가슴이 벅찹니다.",
      "vision": "3번 질문에 시편을 고른 이유와 연결됩니다. 모두가 하나님을 알고 하나님을 높이는 장면을 떠올리며 그런 날이 속히 오기를 바라며 하루하루 주어진 삶을 감당하고 있습니다.",
      "tome": "나에게 대학부란 지금의 나를 만들어준 곳 입니다. 20대 초중반에 대학부라는 좋은 신앙의 공동체에서 좋은 신앙의 선후배들을 만나 같이 신앙생활을 해왔던 것이 지금의 저를 만들었습니다. 힘이 들 때는 저 너머의 소망을 바라보자는 격려로, 넘어질 때는 다시 일어서자는 위로를 하며 저를 지금까지 걸어오게 했습니다.",
      "leadership": "명확한 흔들리지 않는 바른 기준 속에 다양한 의견을 듣고 필요를 반영하며 공동체가 건강해질 수 있도록 이끄는 것이 리더로서의 자질이라고 생각합니다.",
      "vision2": "사랑이 넘치는 예수님의 제자들의 모임이 되었으면 좋겠습니다. 대학부가 더욱 하나님 알아가기에 힘쓰고 예수님 닮기에 힘써 서로를 사랑하고 그 사랑을 세상에도 전해주며 하나님 나라의 확장을 위해 힘쓰는 공동체가 되기를 기대합니다. [요13:34-35] 34 새 계명을 너희에게 주노니 서로 사랑하라 내가 너희를 사랑한 것 같이 너희도 서로 사랑하라. 35 너희가 서로 사랑하면 이로써 모든 사람이 너희가 내 제자인 줄 알리라"
    },
    {
      "id": 8,
      "grade": 21,
      "name": "전정무",
      "department": "의학",
      "imageUrls": ["/images/jjm1.jpg", "/images/jjm2.jpg"],
      "feeling": "큰 감정 동요는 없었고, 부끄러움이 주된 감정인 것 같습니다. 부족한 제 모습을 잘 알기에 더욱이나 부담이 되었습니다. 이 자리에 계셨던 믿음의 선배들을 많이 봐왔기에, 제 자격 없는 모습이 더 원망스러운 것 같습니다. 동시에 제 이름을 기억해주신 분들께 감사했습니다. 이러한 물음들을 던지시는 하나님께도 반응할 수 있는 시간이 되는 것 같아 감사하다 느끼고 있습니다.",
      "aboutGod": "나의 하나님은 겸손의 왕 이시다. 예수님에 관한 이야기를 할 때 가장 중요하게 하는 이야기 중 하나가 바로 성육신입니다. 빌립보서 2장 6-8절은 다음과 같이 예수님의 '자기 비움'에 관해 말합니다. “그는 하나님의 모습을 지니셨으나, 하나님과 동등함을 당연하게 생각하지 않으시고, 오히려 자기를 비워서 종의 모습을 취하시고, 사람과 같이 되셨습니다.” 가장 와닿는 표현으로 한 목사님이 하신 표현이 있습니다. 똥통에 같이 빠지신 예수님 이라는 표현입니다. 예수님은 전지전능하신 하나님이지만 인간의 모습으로 우리가 살고 있는 땅에 오셨습니다. 그리고 우리와 함께 먹고 마시며 생활하셨습니다. 우리와 동등함을 취하신 예수님의 이런 모습에서 저는 깊은 귀감을 얻곤 합니다. 저에게는 가끔씩 상황에서 벗어나 판단하려고 하는 나쁜 습성이 있습니다. 숨기고 고치려고 해도 공동체 안에서 이 마음은 자주 꿈틀대곤 합니다. 그럴 때마다 예수님은 그분의 자기 비움을 통해, 저에게 가르쳐주시는 것 같습니다. 예수님은 조감(鳥瞰)하시는 분이 아니라 공감(共感)하시는 분이셨다는 사실을 일깨워주시곤 하십니다. 진리는 날카롭고 정확합니다. 그러나 예수님이 보여주신 그분의 사역은 예리함과 정확함만으로 이루어지지 않았습니다. 모든 걸 아시고 하실 수 있는 분이 미흡한 것과 같이 되셨기 때문입니다. 하나님의 이러한 겸손하심은 제게 하나님의 사랑을 엿보게 합니다. 무엇보다 모든 걸 손에 쥐고 있다는, 모든 걸 알고 있다는 뿌리깊은 교만을 내려놓고 그분의 사랑의 초청에 응답하게 합니다.",
      "verse": "(욘2:7) 내 영혼이 내 속에서 피곤할 때에 내가 여호와를 생각하였더니 내 기도가 주께 이르렀사오며 주의 성전에 미쳤나이다. 신앙생활을 하는 것이 많은 경우 확신 있는 단단함이 아닐 수도 있겠다는 생각이 요즘 자주 듭니다. '영혼의 어두운 밤'이라는 표현을 쓰곤 합니다. 수련회 때, 또는 선교지에서 은혜와 기쁨에 차 충만해 있는 시간도 분명히 있지만, 거품이 모두 걷히고 나면 남겨진 작은 알맹이가 헐벗은 채 세상의 추위와 거센 바람에 깎여나가고 흔들리며 때로는 온데간데 없어 보일 때도 있습니다. 그런 상황에서 하나님은 찾기 어려워지고, 반복된 일상 속에서 지치고 의심이 자라곤 합니다. 그럴 때 우리는 신앙생활을 하고 있지 않는 것처럼 느끼기도 합니다. 신앙의 순도가 높아 보였던 그 시절과 비교해가며 지금은 100점에서 50점, 40점을 받고 있다는 생각이 들 때도 있습니다. '예수님과의 첫사랑'이라는 표현이 많이 쓰이는 이유도 이것 때문인 것 같습니다. 그러나 요즘 느끼는 바는, 이 헐벗은 작은 알맹이 하나를 품으며 비틀비틀 걸어가는 신앙생활이 참 귀하다는 생각이 듭니다. 성경 속 요나라는 인물이 떠올랐습니다. 대표적인 '하남자'의 면모를 지닌 요나는 확신에 찬 멋진 모습이 아니라 오히려 하나님께 질질 끌려가고 있다는 인상을 주기도 합니다. 물고기 뱃속에서 정신을 차린 요나는 위의 말씀처럼 멋진 고백을 하지만, 이는 얼마 가지 않습니다. 요나의 모습은 신앙생활을 하는 우리의 모습과 참 닮은 것 같습니다. 뜨거운 신앙을, 확신에 찬 단단한 신앙만을 원하지만 성경에서는 오히려 이렇게 다른 모습을 보여주는 것 같습니다. '우리의 믿음은 순도가 아니라 빈도에 있는 것'이라는 멋진 표현을 들은 적이 있습니다. 확신은, 단단함은 그때에 개인적으로 충만함을 느끼고 종교적인 고양을 불러일으키지만 오히려 주위를 돌아보고 어려운 이웃을 헤아릴 수 있는 마음은 넘어져본, 힘 없는 이들에게서 나옵니다. 예수님이 원하시는 모습은 오히려 후자가 아닐까 싶습니다. 저는 그래서 요즘은 '사람 냄새' 나는 믿음을 가진 분들께 참 정이 갑니다. 부족하고 넘어지고 실수하지만, 작은 믿음 가지고 비틀비틀 걸어가는 모습에서 예수님이 보이곤 합니다.",
      "vision": "비전이라고 거창하게 생각해본 적은 없는 질문이라, 제일 마지막에 답을 쓰게 되는 것 같습니다. 저는 하나의 확신을 가지고 그것만을 좇으며 살아가기보다는, 순간순간의 인도하심을 경험하는 것 같습니다. 지금도 욕심이 많지만, 원래 저는 지금보다도 훨씬 욕심이 많은 사람이었습니다. 특히 자아실현의 측면에서 하고 싶은 게 참 많은 사람이었습니다. 그래서 대학 입학 후 매 시간을 ‘찾아다니기’에 바빴습니다. 미래를 설계하고 구상하는 일, 그리고 그것을 위해 지금 해야 할 일을 하는 삶을 살았습니다. 하고 싶은 일을 찾는 것이었기에 즐겁게 해냈던 것 같습니다. 그러다가 작년에 의학과 진입을 하고, 제 심리상 많은 게 바뀌었던 것 같습니다. 힘든 일상을 매일 살아내는 도중 허무주의에 빠지기도 했고, 우울에 빠져 살기도 했던 것 같습니다. ‘나의 피난처 예수’라는 찬양처럼, 그때는 제 피난처가 교회였고 예배였습니다. 그 시기에 저는 제 자아가 깎여나가는 것을 느꼈습니다. 주위의 힘듦에 더 마음이 쓰였고 제게 주어진 사람들에 감사하는 시간을 보냈습니다. 아직은 구체적으로는 잘 모르겠습니다. 말기 암환자들을 돌보시는 한 혈액종양내과 교수님의 강의에서 가슴이 뜨거워지기도 하였고, 취약지역에서 봉사하는 분들을 보고 존경하는 마음이 들기도 했습니다. 늘 가지고 있던 작은 세계에의 관심이 좋은 약을 찾는 것 등에 도움을 줌도 알고 흥미를 느끼기도 했습니다. 다만 그때 제가 품게 된 몇 가지 키워드가 바로 ‘공감’, ‘돌봄’, ‘사랑’이었습니다. 이 키워드들은 제 자아가 살아나면 다시 모습을 감추곤 합니다. 오랜 성화의 여정 가운데서 주님이 숨겨져 있는 또다른 마음을 꺼내실지 기대합니다.",
      "tome": "나에게 대학부란 하나님 나라를 경험한 곳 입니다. 저는 스무살 초반까지 교회에 별다른 애정을 느낀 적이 없습니다. 제게 교회학교 때의 좋은 추억은 많이 없고, 청소년부도 출석을 게을리 하는 신앙생활을 10대에 보냈습니다. 그러기에 자연스럽게 브릿지에도 출석을 잘 안했고, 조장님의 얼굴을 한번도 보지 못한 채 일반조에 배정된 기억이 납니다. 별 생각도 없던 저를 조장님과 당시 조원분들이 많이 환대해주시니 점점 교회에 마음을 열어가게 되었습니다. 제가 대학부에서 '뭔가 다르다'를 느꼈던 지점은 '피스타치오'라는 글쓰기 모임을 하면서였던 것 같습니다. 서로가 서로의 고민과 아픔, 슬픔에 진심으로 반응해주면서 애정어린 눈빛으로 교제하는 모습은 하나님 나라를 보는 것 같았고, 대학부에 처음으로 애정을 가지게 된 계기였던 것 같습니다. 이후 양육과 해외선교 등에 참여하면서 진정으로 하나된 대학부 공동체에서, 함께 배우며 성장하고 예배하는 기쁨을 느낄 수 있었습니다. 제게 대학부는 함께 하나님을 바라볼 수 있는 소중한 공동체입니다.",
      "leadership": "제가 생각하는 리더십은 '함께함'입니다. 위의 '공감'과도 일맥상통하는 부분입니다. 그리고 대학부 공동체라는 특수한 상황에서 더욱 필요한 리더십이라고 생각합니다. 의과대학을 다니면서, 병원을 근처에 두고 생활하다보니 가끔씩은 그 특수한 위계질서와 권위의식에 억눌릴 때가 있었습니다. 그럴 때 저에게 대학부는 하나의 도피처이자 모델이 되었습니다. 모두가 하나님의 자녀로서 동등하게, 가족처럼 지내고 있는 우리 대학부는 수평성 안에서 함께함으로 기쁨을 느끼는 공동체라는 생각이 들었습니다. 한때 저는 이런 대학부의 모습을 너무도 사랑해서, 현재 가지고 있는 리더십의 체계에 문제를 제기한 적이 있습니다. 조장, 캠퍼, 회장단이라는 명칭이 불필요한 위계를 조장하는 것은 아닌가 하는 생각이 들었기 때문입니다. 아직 그 해답은 찾지 못했습니다. 명칭을 바꾸는 방법도 있을 것이고, 더 대대적인 개편도 가능할 것입니다. 다만 예수님께서 성육신하심으로써 보여주신 그 리더십, 하나님 나라의 그런 리더십이 우리 하임공동체를 살게 하는 리더십임을 믿습니다.",
      "vision2": "저에게 최근에 이런 마음이 조금씩 들기 시작했습니다. “나와 너”보다는 “우리”라는 표현을 사용하는 대학부가 되었으면 좋겠습니다. 모든 죄의 뿌리는 자기중심성이라고 합니다. 자기중심성을 내려놓고 ‘우리’를 인정하는 순간 한 개인은 취약해지는 것 같습니다. 경계가 없어지기 때문이죠. 사람의 힘으로는 결코 ‘우리’가 되기란 어려운 것 같습니다. 성령께서 주도하시는 거룩한 사귐과 소통이 있어야만 우리 대학부는 진정으로 ‘우리’가 되리라 믿습니다. 제 허물에 대해서 용기내어 간략히 말씀드리자면, 저는 예민한 눈을 가지고 있어서 쉽게 판단하고 정죄하며 상대방의 허물을 들추려는 못된 습관이 있습니다. 섬세하게 주위를 돌볼 수도 있는 눈이지만 정작 그 반대의 상황에서만 제 죄성이 발휘되곤 합니다. 사랑은 허다한 죄를 덮는다고 합니다. 그러기에 저에게는 고운 눈으로 바라보는 훈련이 필요합니다. 모두가 마찬가지일 것입니다. 압바 모세라는 사막 수도사가 말한 것처럼, 이웃과 더불어 사는 길은 ‘나의 죽음’을 수반합니다. 저는 대학부가 이런 공동체가 되기를 소망합니다. ‘나’와 ‘너’라는 분명한 경계를 허물어 “우리”로서 하나 되는 공동체, 연결된 그리스도의 몸과 같은 공동체가 되기를 바랍니다. 성령께서 그 길을 인도하실 것임을 믿습니다."
    },
    {
      "id": 3,
      "grade": 19,
      "name": "이하은",
      "department": "관광경영학과",
      "imageUrls": ["/images/lhe1.jpg", "/images/lhe2.jpg"],
      "feeling": "안녕하세요, 먼저 부족한 저를 대학부 총회 후보로 추천해 주신 모든 분께 진심으로 감사의 말씀을 드립니다. 이 자리에 서게 된 것은 큰 영광이며 동시에 무거운 책임감을 느낍니다. 이 자리에 서기까지 많은 고민과 기도가 있었습니다. 하지만 이러한 마음의 무게보다 더 큰 것은 하나님의 부르심에 대한 순종의 마음이었습니다. 어디에 있든지, 제 남은 대학부에서의 시간 동안 우리 대학부가 사랑과 믿음 안에서 성장할 수 있도록 열심히 섬기겠습니다.",
      "aboutGod": "나의 하나님은 저의 안식처 입니다. 하나님은 우리의 피난처이십니다. 시편 46편 1절에서 하나님은 우리의 피난처시요 힘이시니 환난 중에 만날 큰 도움이시라고 기록되어 있습니다. 삶 속에서 어려움과 고난이 다가올 때, 우리는 하나님께 나아가 그분 안에서 안식을 찾을 수 있습니다. 하나님께서 주시는 평안은 세상의 그 어떤 것과도 비교할 수 없는 진정한 안식입니다. 하나님은 변함없는 사랑으로 우리를 감싸 주십니다. 세상은 끊임없이 변하지만, 하나님은 언제나 신실하시고 우리를 사랑하십니다. 그분의 사랑은 변하지 않으며, 그 사랑 속에서 우리는 안전함을 느끼고 안식을 누릴 수 있습니다. 하나님 안에서 우리는 우리의 모든 걱정과 두려움을 내려놓고, 그분의 품 안에서 쉼을 얻습니다. 이와 같은 이유로, 저는 하나님께서 우리의 안식처가 되어주신다는 믿음이 얼마나 큰 위로와 힘이 되는지를 깨닫게 됩니다. 하나님 안에서 우리는 참된 안식을 누릴 수 있으며, 그분의 사랑과 인도하심 속에서 우리의 삶은 더 풍성해질 것입니다.",
      "verse": "이사야 12:2 보라 하나님은 나의 구원이시라 내가 신뢰하고 두려움이 없으리니 주 여호와는 나의 힘이시며 나의 노래시며 나의 구원이심이라. 이 구절은 하나님께서 우리의 구원이심을 선언하며, 그로 인해 믿는 자들은 두려움 없이 신뢰할 수 있음을 강조하고 있습니다. 주님은 우리의 힘과 노래, 즉 기쁨의 원천이 되시며, 동시에 우리를 모든 어려움에서 구원하시는 분임을 확신하게 하는 구절이라서 항상 가슴 속에 새기고 있는 구절입니다. 이사야 선지자는 이를 통해 하나님에 대한 절대적인 신뢰와 의지의 필요성을 역설하며, 믿음을 가진 자들이 누릴 평안과 기쁨을 노래합니다. 하나님의 신실함과 능력에 의지하며 살아가려고 결심할 때 되새겨 보는 구절입니다.",
      "vision": "저의 비전은 단순히 나 지신의 성취에 그치지 않고, 하나님 나라의 확장을 위한 도구가 되는 것입니다. 하나님께서 저에게 주신 달란트를 최대한 활용하여, 하나님의 뜻을 이루기 위해 끊임없이 노력할 것입니다. 또한, 제 매일의 삶 속에서 하나님이 주시는 기쁨을 나누고, 사람들과 함께하며, 하나님께서 주신 기회를 통해 세상에 사랑을 흘려보내는 사람이 되고 싶습니다. 이러한 과정을 통해 하나님께 영광을 돌리며 그분의 사랑과 진리를 세상에 전하는 통로가 되기를 소망합니다.",
      "tome": "나에게 대학부란 하나님께서 주신 영적인 놀이터 입니다. 나에게 대학부란, 하나님께서 주신 영적인 놀이터입니다. 어린 시절 친구들과 함께 뛰놀던 놀이터에서는 도전, 사랑, 인내, 배려를 배울 수 있었듯이, 하임 대학부라는 하나님의 나라 놀이터 안에서도 저는 동역자들에 대한 사랑과 배려, 삶에 대한 도전과 사명을 배울 수 있었습니다. 이곳에서의 경험은 저를 더 하나님께 가까이 나아가게 하며, 그의 말씀을 실천하는 삶을 살도록 인도해 주었습니다. 형제들아, 너희가 많은 환난 가운데서 성령의 기쁨으로 말씀을 받아 우리와 주를 본받은 자가 되었으니 (데살로니가전서 1:6) 이 구절은 우리가 함께하는 공동체 안에서 주님의 기쁨을 경험하고, 서로를 통해 배우며 성장하는 과정을 잘 나타냅니다. 대학부에서의 경험은 우리가 주님의 본을 따르게 하며, 그의 사랑을 실천하는 귀한 시간이었습니다.",
      "leadership": "저는 리더십을 단순한 권위나 권력이 아닌, 섬김과 사랑을 통해 하나님의 뜻을 실현하는 것이라 생각합니다. 우리 주 예수 그리스도께서 우리에게 보여주신 리더십의 본보기는 바로 섬김에 있었습니다. 첫째, 리더십은 경청에서 시작됩니다. 구성원들의 의견과 생각을 경청하며, 그들의 필요를 이해하고 함께 나아가는 길을 모색하는 것이 중요합니다. 이를 통해 우리는 서로를 더 깊이 이해하고 하나님의 사랑을 실천할 수 있습니다. 둘째, 리더십은 책임을 감당하는 것입니다. 어려운 상황에서도 회피하지 않고, 책임을 다하는 모습을 보여줄 때, 우리 공동체는 더욱 견고해질 것입니다. 하나님께서 우리에게 맡기신 사명을 충실히 이행하는 것이 진정한 리더십이라고 믿습니다. 셋째, 리더십은 비전을 제시하는 것입니다. 하나님의 말씀을 기반으로 한 미래의 방향성을 제시하고, 구성원들이 그 비전을 공유할 수 있도록 돕는 것이 리더십이라고 생각합니다. 마태복음 20장 26절에서는 너희 중에 누구든지 크고자 하는 자는 너희를 섬기는 자가 되고라고 말씀하십니다. 이는 리더십의 본질이 무엇인지 깊이 생각하게 하는 구절입니다. 섬김과 헌신, 그리고 사랑을 바탕으로 한 리더십이야말로 진정한 리더십이라고 믿습니다.",
      "vision2": "저는 대학부가 하나님의 사랑과 말씀 안에서 깊이 뿌리내리고, 서로 사랑하며 성장하는 공동체이길 꿈꿉니다. 대학 시절은 많은 도전과 변화의 시기입니다. 이러한 시기 속에서 우리 대학부에서의 생활을 통해 각자가 믿음 안에서 강건해지고, 하나님께서 주신 사명을 발견하는 귀한 시간이 되길 바랍니다. 첫째, 우리 대학부는 누구든지 함께 할 수 있는, 문턱이 없는 드넓은 초원 같은 공동체가 되길 원합니다. 서로의 다름을 존중하고 이해하며, 하나님 안에서 하나가 되어 주님의 사역을 함께 이루어 나가기를 소망합니다. 둘째, 우리 대학부가 사랑이 계속하여 흘러가는 공동체이길 소망합니다. 앞선 대학부 선배님들께서 우리에게까지 흘려주신 사랑을 계속하여 우리 후배들과 대학부원들에게 전하며, 더 나아가 지역 사회와 세계를 향해 하나님의 사랑을 전하는 빛과 소금이 되기를 기도합니다. 셋째, 우리 대학부가 웃음으로 가득한 공동체이길 기도합니다. 삶의 무게를 잠시 내려놓고 대학부에서의 시간만큼은 치유되고, 힘을 얻어갈 수 있는 시간이길 기도합니다. 여러분과 함께 하나님의 뜻을 이루어가는 대학부가 되기를 소망합니다. 감사합니다."
    }
]
  